
/* Class = "NSWindow"; title = "Skim Preferences"; ObjectID = "5"; */
"Skim Preferences" = "Předvolby Skim";

/* Class = "NSTabViewItem"; label = "Display"; ObjectID = "171"; */
"Display" = "Zobrazení";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "173"; */
"General" = "Hlavní";

/* Class = "NSButton"; gToolTip = "Remember and reopen files from a previous run"; ObjectID = "178"; */
"Remember and reopen files from a previous run" = "Zapamatovat a znovu otevřít soubory z předchozího sezení";

/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "194"; */
"Set the size of the thumbnails" = "Nastavit velikost miniatur";

/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "196"; */
"Set the size of the thumbnails" = "Nastavit velikost miniatur";

/* Class = "NSButton"; gToolTip = "Restrict thumbnail sizes to discrete values"; ObjectID = "197"; */
"Restrict thumbnail sizes to discrete values" = "Omezit velikost miniatur na určite hodnoty";

/* Class = "NSButton"; gToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "240"; */
"Open the contents pane only when the file has a table of contents" = "Otevřít panel obsahu pouze když soubor obsahuje obsah";

/* Class = "NSButton"; gToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "247"; */
"Always keep snapshot windows on top of other windows" = "Vždy držet okno snímků v popředí";

/* Class = "NSBox"; title = "Box"; ObjectID = "248"; */
"Box" = "Box";

/* Class = "NSTabViewItem"; label = "Notes"; ObjectID = "254"; */
"Notes" = "Poznámky";

/* Class = "NSBox"; title = "Box"; ObjectID = "284"; */
"Box" = "Box";

/* Class = "NSButton"; gToolTip = "Render smooth text"; ObjectID = "286"; */
"Render smooth text" = "Vyhlazovat text";

/* Class = "NSTextField"; gToolTip = "Don't render characters smaller than this size"; ObjectID = "287"; */
"Don't render characters smaller than this size" = "Nevykreslovat znaky menší než tato velikost";

/* Class = "NSBox"; title = "Box"; ObjectID = "317"; */
"Box" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "331"; */
"Box" = "Box";

/* Class = "NSColorWell"; gToolTip = "Color to use for new text notes"; ObjectID = "333"; */
"Color to use for new text notes" = "Barva, která se použije pro další textovou poznámku";

/* Class = "NSColorWell"; gToolTip = "Color to use for new anchored notes"; ObjectID = "336"; */
"Color to use for new anchored notes" = "Barva, která se použije pro novou ukotvenou poznámku";

/* Class = "NSColorWell"; gToolTip = "Color to use for new circle highlights"; ObjectID = "338"; */
"Color to use for new circle highlights" = "Barva, která se použije pro oválné zvýraznění";

/* Class = "NSColorWell"; gToolTip = "Color to use for new box highlights"; ObjectID = "340"; */
"Color to use for new box highlights" = "Barva, která se použije na obdélníkové zvýraznění";

/* Class = "NSColorWell"; gToolTip = "Color to use for new highlights"; ObjectID = "342"; */
"Color to use for new highlights" = "Barva, která si použije pro další zvýraznění";

/* Class = "NSColorWell"; gToolTip = "Color to use for new underlines"; ObjectID = "344"; */
"Color to use for new underlines" = "Barva použitá pro nová podtržení";

/* Class = "NSColorWell"; gToolTip = "Color to use for new strike-outs"; ObjectID = "346"; */
"Color to use for new strike-outs" = "Barva použitá na nová přeškrtnutí ";

/* Class = "NSBox"; title = "Box"; ObjectID = "352"; */
"Box" = "Box";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "483"; */
"Never" = "Nikdy";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "484"; */
"Hourly" = "Každou hodinu";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "485"; */
"Daily" = "Denně";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "486"; */
"Weekly" = "Týdně";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "487"; */
"Monthly" = "Měsičně";

/* Class = "NSButton"; gToolTip = "Revert all preferences to their original values"; ObjectID = "491"; */
"Revert all preferences to their original values" = "Obnovit všechny předvolby do původních hodnot";

/* Class = "NSButton"; gToolTip = "Revert all currently shown preferences to their original values"; ObjectID = "492"; */
"Revert all currently shown preferences to their original values" = "Obnovit všechny aktuálně zobrazené předvolby do původních hodnot";

/* Class = "NSButton"; gToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "499"; */
"Go back to the last page viewed when opening a file" = "Přejít zpět na poslední zobrazenou stránku";

/* Class = "NSBox"; title = "Box"; ObjectID = "505"; */
"Box" = "Box";

/* Class = "NSButton"; gToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "508"; */
"Automatically save a Skim notes file with the same file name whenever you save a PDF file" = "Automaticky uloží soubor poznámek Skim se stejným jménem, jakmile uložíte PDF soubor.";

/* Class = "NSColorWell"; gToolTip = "Color to use for new lines"; ObjectID = "514"; */
"Color to use for new lines" = "Barva použitá pro nové čáry";

/* Class = "NSTabViewItem"; label = "Sync"; ObjectID = "523"; */
"Sync" = "Synchronizace";

/* Class = "NSButton"; gToolTip = "Select this to check for external file changes. Use at your own risk."; ObjectID = "525"; */
"Select this to check for external file changes. Use at your own risk." = "Vyberte toto pro ověřování změn souborů jinými aplikacemi";

/* Class = "NSBox"; title = "Box"; ObjectID = "527"; */
"Box" = "Box";

/* Class = "NSTextField"; gToolTip = "Enter the arguments for the command. Use %file to indicate the file to open and %line for the line number"; ObjectID = "540"; */
"Enter the arguments for the command. Use %file to indicate the file to open and %line for the line number" = "Zadejte argumenty pro příkaz. Použijte %file pro soubor k otevření a %line pro číslo řádku";

/* Class = "NSPopUpButton"; gToolTip = "Choose settings for a preset TeX editor, or use custom settings"; ObjectID = "545"; */
"Choose settings for a preset TeX editor, or use custom settings" = "Zvolte nastavení pro předvolený editor TeX nebo použijte vlastní nastavení";

/* Class = "NSTextField"; gToolTip = "Enter the command to call your favorite TeX editor"; ObjectID = "550"; */
"Enter the command to call your favorite TeX editor" = "Zadejte příkaz pro svůj oblíbený TeX editor";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "554"; */
"Custom" = "Vlastní";

/* Class = "NSButton"; gToolTip = "Choose this to use the same PDF view settings in full screen mode and normal mode"; ObjectID = "565"; */
"Choose this to use the same PDF view settings in full screen mode and normal mode" = "Vyberte toto pro použití stejného nastavení zobrazení PDF v celoobrazovkovém a normálním režimu";

/* Class = "NSButton"; gToolTip = "Revert the initial PDF view settings for newly opened documents to their original values"; ObjectID = "566"; */
"Revert the initial PDF view settings for newly opened documents to their original values" = "Obnovit původní nastavení zobrazení PDF na jejich původní hodnoty";

/* Class = "NSMatrix"; gToolTip = "Window size for newly opened files"; ObjectID = "579"; */
"Window size for newly opened files" = "Velikost okna nově otevřených souborů";

/* Class = "SKLineWell"; gToolTip = "Border styles to use for new text notes"; ObjectID = "595"; */
"Border styles to use for new text notes" = "Styl výplně, který se použije pro nové textové poznámky";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new lines"; ObjectID = "597"; */
"Line styles to use for new lines" = "Styl čar použitý pro nové čáry";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new circle highlights"; ObjectID = "599"; */
"Line styles to use for new circle highlights" = "Styl čáry, který se použije na nové zvýraznění - ovál";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new box highlights"; ObjectID = "601"; */
"Line styles to use for new box highlights" = "Styl čáry, který se použije na nové zvýraznění - obdélník";

/* Class = "NSBox"; title = "Box"; ObjectID = "603"; */
"Box" = "Box";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "611"; */
"Color to use for the background of the PDF view in normal mode" = "Barva použitá jako pozadí PDF souborů v normálním režimu";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "612"; */
"Color to use for the background of the PDF view in full screen mode" = "Barva použitá jako pozadí PDF souborů v celoobrazovkovém režimu";

/* Class = "NSButton"; gToolTip = "Highlight selected search results in the PDF file"; ObjectID = "613"; */
"Highlight selected search results in the PDF file" = "Výsledky hledání v PDF souboru budou zvýrazněny touto barvou";

/* Class = "NSColorWell"; gToolTip = "Color to use for search result highlighting."; ObjectID = "614"; */
"Color to use for search result highlighting." = "Barva použitá pro zvýraznění výsledků hledání.";

/* Class = "NSBox"; title = "Box"; ObjectID = "615"; */
"Box" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "617"; */
"Box" = "Box";

/* Class = "NSColorWell"; gToolTip = "Color to use for the reading bar"; ObjectID = "620"; */
"Color to use for the reading bar" = "Barva řádku čtení";

/* Class = "NSButton"; gToolTip = "Select to mask the text outside the reading bar"; ObjectID = "621"; */
"Select to mask the text outside the reading bar" = "Vyberte barvu, kterou bude zvýrazněn řádek čtení";

/* Class = "NSBox"; title = "Box"; ObjectID = "623"; */
"Box" = "Box";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "632"; */
"Color to use for the interior of new circle highlights" = "Barva, která se použije jako výplň zvýraznění - oválu";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new box highlights"; ObjectID = "634"; */
"Color to use for the interior of new box highlights" = "Barva, která se použije jako výplň zvýraznění - obdélníku";

/* Class = "NSButton"; gToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "638"; */
"Reopen the last viewed snapshots when opening a file" = "Znovu otevřít naposledy zobrazený snímek při otevření souboru";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "663"; */
"Default" = "Výchozí";

/* Class = "NSBox"; title = "Box"; ObjectID = "702"; */
"Box" = "Box";

/* Class = "NSButtonCell"; title = "Always"; ObjectID = "714"; */
"Always" = "Vždy";

/* Class = "NSButtonCell"; title = "Never"; ObjectID = "715"; */
"Never" = "Nikdy";

/* Class = "NSButtonCell"; title = "Ask"; ObjectID = "716"; */
"Ask" = "Dotaz";

/* Class = "NSBox"; title = "Box"; ObjectID = "720"; */
"Box" = "Box";

/* Class = "NSComboBox"; gToolTip = "Font size to use for text tables"; ObjectID = "723"; */
"Font size to use for text tables" = "Velikost písma, která se použije v panelech";

/* Class = "NSButton"; gToolTip = "Font to use for new text notes"; ObjectID = "731"; */
"Font to use for new text notes" = "Písmo, které se použije pro novou textovou poznámku";

/* Class = "NSButton"; gToolTip = "Font to use for new anchored notes"; ObjectID = "732"; */
"Font to use for new anchored notes" = "Písmo, které se použije pro novou ukotvenou poznámku";

/* Class = "NSColorWell"; gToolTip = "Color to use for new freehand notes"; ObjectID = "850"; */
"Color to use for new freehand notes" = "Color to use for new freehand notes";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new freehand notes"; ObjectID = "858"; */
"Line styles to use for new freehand notes" = "Line styles to use for new freehand notes";

/* Class = "NSButtonCell"; title = "Maximized"; ObjectID = "1013"; */
"Maximized" = "Maximized";

/* Class = "NSButtonCell"; title = "Fit"; ObjectID = "1015"; */
"Fit" = "Fit";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "1583"; */
"Pages:" = "Pages:";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "1585"; */
"Snapshots:" = "Snapshots:";

/* Class = "NSButtonCell"; title = "Discrete sizes"; ObjectID = "1587"; */
"Discrete sizes" = "Discrete sizes";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "1588"; */
"Thumbnail sizes:" = "Thumbnail sizes:";

/* Class = "NSButtonCell"; title = "Anti-alias text and line art"; ObjectID = "1589"; */
"Anti-alias text and line art" = "Anti-alias text and line art";

/* Class = "NSTextFieldCell"; title = "3"; ObjectID = "1590"; */
"3" = "3";

/* Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "1591"; */
"Greeking threshold:" = "Greeking threshold:";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "1592"; */
"PDF display:" = "PDF display:";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "1593"; */
"Background color:" = "Background color:";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "1594"; */
"Normal:" = "Normal:";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "1595"; */
"Full Screen:" = "Full Screen:";

/* Class = "NSButtonCell"; title = "Highlight search results with color:"; ObjectID = "1596"; */
"Highlight search results with color:" = "Highlight search results with color:";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "1597"; */
"Reading bar:" = "Reading bar:";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "1598"; */
"Invert bar" = "Invert bar";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "1599"; */
"Color:" = "Color:";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "1600"; */
"Table font size:" = "Table font size:";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "1602"; */
"Reopen last open files at startup" = "Reopen last open files at startup";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "1603"; */
"Open pane only for Table of Contents" = "Open pane only for Table of Contents";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "1604"; */
"Keep snapshot windows on top" = "Keep snapshot windows on top";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "1605"; */
"Check for Skim updates:" = "Check for Skim updates:";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "1607"; */
"Remember last page viewed" = "Remember last page viewed";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "1608"; */
"Automatically save Skim notes backups" = "Automatically save Skim notes backups";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "1609"; */
"Full Screen" = "Full Screen";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "1610"; */
"Normal" = "Normal";

/* Class = "NSTextFieldCell"; title = "Revert initial PDF view settings for:"; ObjectID = "1611"; */
"Revert initial PDF view settings for:" = "Revert initial PDF view settings for:";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "1612"; */
"Open files:" = "Open files:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "1613"; */
"Remember snapshots" = "Remember snapshots";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "1614"; */
"Save passwords in Keychain:" = "Save passwords in Keychain:";

/* Class = "NSTextFieldCell"; title = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu."; ObjectID = "1615"; */
"To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu." = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu.";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "1616"; */
"Text:" = "Text:";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "1617"; */
"Anchored:" = "Anchored:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "1618"; */
"Circle:" = "Circle:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "1619"; */
"Box:" = "Box:";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "1620"; */
"Highlight:" = "Highlight:";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "1621"; */
"Underline:" = "Underline:";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "1622"; */
"Strike Out:" = "Strike Out:";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "1623"; */
"Note colors:" = "Note colors:";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "1624"; */
"Note fonts:" = "Note fonts:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "1625"; */
"Line:" = "Line:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "1626"; */
"Text:" = "Text:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "1627"; */
"Line:" = "Line:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "1628"; */
"Circle:" = "Circle:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "1629"; */
"Box:" = "Box:";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "1630"; */
"Note lines and borders:" = "Note lines and borders:";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "1631"; */
"Circle interior:" = "Circle interior:";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "1632"; */
"Box interior:" = "Box interior:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "1633"; */
"Text:" = "Text:";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "1634"; */
"Anchored:" = "Anchored:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "1637"; */
"Freehand:" = "Freehand:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "1638"; */
"Freehand:" = "Freehand:";

/* Class = "NSButtonCell"; title = "Check for file changes"; ObjectID = "1639"; */
"Check for file changes" = "Check for file changes";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "1640"; */
"Command:" = "Command:";

/* Class = "NSTextFieldCell"; title = "PDF-TeX Sync support:"; ObjectID = "1641"; */
"PDF-TeX Sync support:" = "PDF-TeX Sync support:";

/* Class = "NSTextFieldCell"; title = "Arguments:"; ObjectID = "1642"; */
"Arguments:" = "Arguments:";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "1646"; */
"Preset:" = "Preset:";

/* Class = "NSTextFieldCell"; title = "Do not select this when using a script or program that will force a revert."; ObjectID = "1647"; */
"Do not select this when using a script or program that will force a revert." = "Do not select this when using a script or program that will force a revert.";

/* Class = "NSButtonCell"; title = "Reset All"; ObjectID = "1648"; */
"Reset All" = "Reset All";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "1649"; */
"Reset" = "Reset";
